
/* Class = "NSOutlineView"; ibExternalAccessibilityDescription = "footage outline"; ObjectID = "480"; */
"480.ibExternalAccessibilityDescription" = "esquema del metratge";

/* Class = "NSTableColumn"; headerCell.title = "Name"; ObjectID = "481"; */
"481.headerCell.title" = "Nom";

/* Class = "NSTableColumn"; headerCell.title = "Preview"; ObjectID = "482"; */
"482.headerCell.title" = "Previsualitzar";

/* Class = "NSTableColumn"; headerCell.title = "Kind"; ObjectID = "506"; */
"506.headerCell.title" = "Tipus";

/* Class = "NSTableColumn"; headerCell.title = "Frame Size"; ObjectID = "508"; */
"508.headerCell.title" = "Mida del fotograma";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "604"; */
"604.title" = "Menú";

/* Class = "NSTableColumn"; headerCell.title = "Depth"; ObjectID = "619"; */
"619.headerCell.title" = "Profunditat";

/* Class = "NSTableColumn"; headerCell.title = "Duration"; ObjectID = "620"; */
"620.headerCell.title" = "Durada";

/* Class = "NSTableColumn"; headerCell.title = "Vid Rate"; ObjectID = "621"; */
"621.headerCell.title" = "Freqüència vídeo";

/* Class = "NSTableColumn"; headerCell.title = "Aud Rate"; ObjectID = "622"; */
"622.headerCell.title" = "Veloc. àudio";

/* Class = "NSTableColumn"; headerCell.title = "Aud Bit Depth"; ObjectID = "623"; */
"623.headerCell.title" = "Profund. bits àudio";

/* Class = "NSTableColumn"; headerCell.title = "Format"; ObjectID = "643"; */
"643.headerCell.title" = "Format";

/* Class = "NSTableColumn"; headerCell.title = "File Size"; ObjectID = "644"; */
"644.headerCell.title" = "Mida de l’arxiu";

/* Class = "NSTableColumn"; headerCell.title = "File Created"; ObjectID = "645"; */
"645.headerCell.title" = "Arxiu creat";

/* Class = "NSTableColumn"; headerCell.title = "File Modified"; ObjectID = "646"; */
"646.headerCell.title" = "Arxiu modificat";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "701"; */
"701.title" = "Menú";

/* Class = "NSMenuItem"; title = "Duplicate"; ObjectID = "708"; */
"708.title" = "Duplicar";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "711"; */
"711.title" = "Copiar";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "712"; */
"712.title" = "Retallar";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "713"; */
"713.title" = "Eliminar";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "714"; */
"714.title" = "Enganxar";

/* Class = "NSMenuItem"; title = "Open in Viewer"; ObjectID = "734"; */
"734.title" = "Obrir al Visor";

/* Class = "NSMenuItem"; title = "Open in QuickTime Player"; ObjectID = "735"; */
"735.title" = "Obrir al QuickTime Player";

/* Class = "NSMenuItem"; title = "Reveal in Finder"; ObjectID = "736"; */
"736.title" = "Mostrar al Finder";

/* Class = "NSMenuItem"; title = "Import Media…"; ObjectID = "740"; */
"740.title" = "Importar continguts…";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "741"; */
"741.title" = "Enganxar";

/* Class = "NSMenuItem"; title = "Reconnect Media…"; ObjectID = "747"; */
"747.title" = "Reconnectar contingut…";

/* Class = "NSMenuItem"; title = "Project Properties…"; ObjectID = "749"; */
"749.title" = "Propietats del projecte…";

/* Class = "NSMenuItem"; title = "Reconnect Missing Media…"; ObjectID = "761"; */
"761.title" = "Tornar a connectar el contingut absent…";

/* Class = "NSDateFormatter"; ibShadowedDateFormat = "%a, %b %e, %Y, %I:%M %p"; ObjectID = "776"; */
"776.ibShadowedDateFormat" = "%a, %b %e, %Y, %I:%M %p";

/* Class = "NSDateFormatter"; ibShadowedDateFormat = "%a, %b %e, %Y, %I:%M %p"; ObjectID = "777"; */
"777.ibShadowedDateFormat" = "%a, %b %e, %Y, %I:%M %p";

/* Class = "NSMenuItem"; title = "keyEquivalent"; ObjectID = "792"; */
"792.title" = "keyEquivalent";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "793"; */
"793.title" = "Menú";

/* Class = "NSMenuItem"; title = "Remove Unused Media"; ObjectID = "795"; */
"795.title" = "Eliminar el contingut no utilitzat";

/* Class = "NSTableColumn"; headerCell.title = "In Use"; ObjectID = "798"; */
"798.headerCell.title" = "En ús";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Size"; ObjectID = "300491"; */
"300491.ibExternalAccessibilityDescription" = "Mida";

/* Class = "NSSearchField"; ibExternalAccessibilityDescription = "layer search"; ObjectID = "300494"; */
"300494.ibExternalAccessibilityDescription" = "cerca de capes";

/* Class = "NSSearchFieldCell"; placeholderString = "Search"; ObjectID = "300495"; */
"300495.placeholderString" = "Buscar";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "search/zoom"; ObjectID = "300497"; */
"300497.ibExternalAccessibilityDescription" = "buscar/zoom";

/* Class = "NSSegmentedCell"; 300500.ibShadowedLabels[0] = "S"; ObjectID = "300500"; */
"300500.ibShadowedLabels[0]" = "S";

/* Class = "NSSegmentedCell"; 300500.ibShadowedLabels[1] = "Z"; ObjectID = "300500"; */
"300500.ibShadowedLabels[1]" = "Z";

/* Class = "NSSegmentedCell"; 300500.ibShadowedToolTips[0] = "Search"; ObjectID = "300500"; */
"300500.ibShadowedToolTips[0]" = "Buscar";

/* Class = "NSSegmentedCell"; 300500.ibShadowedToolTips[1] = "Zoom"; ObjectID = "300500"; */
"300500.ibShadowedToolTips[1]" = "Zoom";

/* Class = "NSMenuItem"; title = "Preview"; ObjectID = "300516"; */
"300516.title" = "Previsualitzar";

/* Class = "NSMenuItem"; title = "Kind"; ObjectID = "300517"; */
"300517.title" = "Tipus";

/* Class = "NSMenuItem"; title = "In Use"; ObjectID = "300518"; */
"300518.title" = "En ús";

/* Class = "NSMenuItem"; title = "Duration"; ObjectID = "300519"; */
"300519.title" = "Durada";

/* Class = "NSMenuItem"; title = "Frame Size"; ObjectID = "300520"; */
"300520.title" = "Mida del fotograma";

/* Class = "NSMenuItem"; title = "Compressor"; ObjectID = "300521"; */
"300521.title" = "Compressor";

/* Class = "NSMenuItem"; title = "Depth"; ObjectID = "300522"; */
"300522.title" = "Profunditat";

/* Class = "NSMenuItem"; title = "Frame Rate"; ObjectID = "300523"; */
"300523.title" = "Freqüència de fotogrames";

/* Class = "NSMenuItem"; title = "Data Rate"; ObjectID = "300524"; */
"300524.title" = "Velocitat de dades";

/* Class = "NSMenuItem"; title = "Audio Rate"; ObjectID = "300525"; */
"300525.title" = "Velocitat d’àudio";

/* Class = "NSMenuItem"; title = "Audio Format"; ObjectID = "300526"; */
"300526.title" = "Format d’àudio";

/* Class = "NSMenuItem"; title = "File Size"; ObjectID = "300527"; */
"300527.title" = "Mida de l’arxiu";

/* Class = "NSMenuItem"; title = "File Created"; ObjectID = "300528"; */
"300528.title" = "Arxiu creat";

/* Class = "NSMenuItem"; title = "File Modified"; ObjectID = "300529"; */
"300529.title" = "Arxiu modificat";

/* Class = "NSMenuItem"; title = "Sort By"; ObjectID = "300532"; */
"300532.title" = "Ordenar per";

/* Class = "NSMenu"; title = "Sort By"; ObjectID = "300533"; */
"300533.title" = "Ordenar per";

/* Class = "NSMenuItem"; title = "Kind"; ObjectID = "300536"; */
"300536.title" = "Tipus";

/* Class = "NSMenuItem"; title = "In Use"; ObjectID = "300537"; */
"300537.title" = "En ús";

/* Class = "NSMenuItem"; title = "Duration"; ObjectID = "300538"; */
"300538.title" = "Durada";

/* Class = "NSMenuItem"; title = "Frame Size"; ObjectID = "300539"; */
"300539.title" = "Mida del fotograma";

/* Class = "NSMenuItem"; title = "Compressor"; ObjectID = "300540"; */
"300540.title" = "Compressor";

/* Class = "NSMenuItem"; title = "Depth"; ObjectID = "300541"; */
"300541.title" = "Profunditat";

/* Class = "NSMenuItem"; title = "Frame Rate"; ObjectID = "300542"; */
"300542.title" = "Freqüència de fotogrames";

/* Class = "NSMenuItem"; title = "Data Rate"; ObjectID = "300543"; */
"300543.title" = "Velocitat de dades";

/* Class = "NSMenuItem"; title = "Audio Rate"; ObjectID = "300544"; */
"300544.title" = "Velocitat d’àudio";

/* Class = "NSMenuItem"; title = "Audio Format"; ObjectID = "300545"; */
"300545.title" = "Format d’àudio";

/* Class = "NSMenuItem"; title = "File Size"; ObjectID = "300546"; */
"300546.title" = "Mida de l’arxiu";

/* Class = "NSMenuItem"; title = "File Created"; ObjectID = "300547"; */
"300547.title" = "Arxiu creat";

/* Class = "NSMenuItem"; title = "File Modified"; ObjectID = "300548"; */
"300548.title" = "Arxiu modificat";

/* Class = "NSMenuItem"; title = "Name"; ObjectID = "300549"; */
"300549.title" = "Nom";

/* Class = "NSMenuItem"; title = "Color Space"; ObjectID = "Vy5-eS-9Yq"; */
"Vy5-eS-9Yq.title" = "Espai de color";

/* Class = "NSMenuItem"; title = "Color Space"; ObjectID = "XDK-uK-GIN"; */
"XDK-uK-GIN.title" = "Espai de color";
